export const Prices = [
    {
      _id: 0,
      name: "Từ 0đ đến 200.000đ",
      array: [0, 200000],
    },
    {
      _id: 1,
      name: "Từ 200.000đ đến 500.000đ",
      array: [200000, 500000],
    },
    {
      _id: 2,
      name: "Từ 500.000đ đến 1.000.000đ",
      array: [500000, 1000000],
    },
    {
      _id: 3,
      name: "Từ 1.000.000đ đến 3.000.000đ",
      array: [1000000, 3000000],
    },
    {
      _id: 4,
      name: "Từ 3.000.000đ đến 5.000.000đ",
      array: [3000000, 5000000],
    },
    {
      _id: 4,
      name: "Lớn hơn 5.000.000đ",
      array: [5000000, 100000000],
    },
  ];
  